{
    "app_title": "Başlık",
    "language": "dil",

    "top_header_contact_us_message": "Bize Ulaşmak İster misiniz?",

    "nav_link_item_one": "Ana Sayfa",
    "nav_link_item_two": "Kurumsal",
    "nav_link_item_three": "Hizmetlerimiz",
    "nav_link_item_four": "Mağaza",
    "nav_link_item_five": "İletişim",

    "footer_brand":"Gökbey Teknoloji ARGE İnovasyon Danışmanlık Üretim Sanayi ve Ticaret Anonim Şirketi",
    "footer_buton_header":"Hızlı Linkler",
    "footer_buton_one":"Ana Sayfa",
    "footer_buton_two":"Kurumsal",
    "footer_buton_three":"Hizmetlerimiz",
    "footer_buton_four":"Mağaza",
    "footer_contact_header":"İletişim",
    "footer_copy_right":"2023 Gökbey Teknoloji A.Ş. -Her Hakkı Saklıdır.",
    "footer_copy_right_gt":"Gökbey Teknoloji",

    
    "home_page_slider_one_header": "GELECEĞİNİZ BİZİMLE",
    "home_page_slider_one_subheader": "Hizmetlerimiz hakkında bilgi almak için",
    "home_page_slider_one_buton": "Keşfet",
    "home_page_slider_two_header": "GÖKBEY STORE",
    "home_page_slider_two_subheader": "Ürünlerimiz hakkında bilgi almak için",
    "home_page_slider_two_buton": "Mağazaya Git",
    "home_page_slider_three_header": "GÖKBEY TEKNOLOJİ",
    "home_page_slider_three_subheader": "Faaliyetlerimiz hakkında bilgi almak için",
    "home_page_slider_three_buton": "Bize Ulaşın",

    "home_page_modal_popup_one":"Yazılım Hizmetleri",
    "home_page_modal_popup_two":"İHA Hizmetleri",
    "home_page_modal_popup_three":"Danışmanlık Hizmetleri",
    "home_page_modal_popup_four":"ARGE Faaliyetleri",
    "home_page_modal_popup_five":"Satış ve Pazarlama",
    "home_page_modal_popup_six":"Teknik Servis",
    "home_page_modal_popup_buton":"Görüntüle",

    "home_page_header_bg_header":"Gökbey Teknoloji",
    "home_page_header_bg_subheader":"Arge ve Danışmanlık",
    "home_page_header_bg_buton":"Bize Ulaşın",

    "home_page_store_bg_header": "Mağaza",
    "home_page_store_bg_subheader": "Gökbey Store üzerinden kolayca alışveriş yapın.",

    "home_page_icon_section_header_one": "Yazılım Hizmetleri",
    "home_page_icon_section_p_one":"Gökbey Teknoloji olarak dijital tarımda müşteri kullanımını kolaylaştırıcı, verim artırıcı ve maliyet azaltıcı birçok yazılım faaliyeti gerçekleştiriyoruz.",
    "home_page_icon_section_header_two": "İHA Hizmetleri",
    "home_page_icon_section_p_two":"Dijital tarımda tarımsal sulama, bitki ve toprak sağlığı gibi çeşitli faaliyet alanlarında kullanılan insansız hava araçlarının müşterilerimize tedariğini sağlamaktayız.",
    "home_page_icon_section_header_three": "Danışmanlık Hizmetleri",
    "home_page_icon_section_p_three":"Gökbey Teknoloji olarak bünyemizde bulunan tecrübeli danışman kadromuz ile müşterilerimize tarım ve teknoloji alanında danışmanlık hizmeti vermekteyiz.",

    "home_page_form_section_header": "İletişim",
    "home_page_form_section_subheader":"Hizmetlerimiz hakkında detaylı bilgi almak için bizleri arayabilir, randevu için form doldurabilirsiniz.",
    "home_page_form_header": "Bize Ulaşın",
    "home_page_form_name":"Adınızı Girin",
    "home_page_form_mail":"E-postanızı Girin",
    "home_page_form_subject":"Konu Girin",
    "home_page_form_textbox":"Mesajınızı Bu Alana Yazın",
    "home_page_form_buton":"Gönder",

    "about_page_banner":"Kurumsal",
    "about_page_header":"Hakkımızda",
    "about_page_p1":"2022 yılında mühendislik ve yazılım sektöründe önemli ARGE projelerinin geliştirilmesi, ülkemize yeni teknolojilerin getirilmesi ve son teknolojik yenilikleri yakından takip ederek mühendislik sektörünün gelişmiş ülkeler seviyesine ulaşmasında katkı sunmak amacıyla Gebze Teknik Üniversitesi Teknoparkta kurulmuş olan Gökbey Teknoloji, kuruluşundan beri sürdürdüğü profesyonellik ve vizyoner bakış açısı ile istikrarlı büyümeyi ilke edinmiştir.",
    "about_page_p2":"Pazardaki müşteri taleplerini ve sektördeki yenilikleri yakından takip eden, teknoloji ile birlikte değişen dünya koşullarına uyum sağlayabilen şirketimiz genç, alanında uzman ve  güçlü idari ve teknik kadrosu ile birçok ARGE projesine imza atarak sektörde gelişmeyi ve büyümeyi hedeflemektedir.",

    "services_page_banner":"Hizmetlerimiz",
    "services_page_side_menu_h1":"Yazılım Hizmetleri",
    "services_page_side_menu_h2":"İHA Hizmetleri",
    "services_page_side_menu_h3":"Danışmanlık Hizmetleri",
    "services_page_side_menu_h4":"ARGE Faaliyetleri",
    "services_page_side_menu_h5":"Satış ve Pazarlama",
    "services_page_side_menu_h6":"Teknik Servis",
    "services_page_h1":"Yazılım Hizmetleri",
    "services_page_p1_1":"Yazılım elektronik aygıtların belirlenen görevleri yerine getirmesi için kullanılan talimat dizileri olarak tanımlanabilir. Gelişen teknoloji ile birlikte yazılım sektörü tüm dünyada olduğu gibi ülkemizde de ilerlemesini sürdürmektedir. Yazılım sektörünün gelişimi ile beraber sağladığı kolaylıklarla birçok sektöründe büyümesine katkı sağlamaktadır.",
    "services_page_p1_2":"Gökbey Teknoloji olarak uzman yazılım kadromuzla beraber başta tarım olmak üzere birçok farklı alanda müşteri istekleri doğrultusunda en doğru ve verimli yazılımı hazırlıyoruz. Yazılım hizmetimizin her aşamasında sizlerle fikir alışverişinde bulunarak en iyi sonuçlara beraber ulaşıyoruz.",
    "services_page_p1_3":"Gökbey Teknoloji olarak hazırladığımız yazılımlar ile ilgili sektörde kullanım kolaylığı, verim artırımı ve maliyet azalımı sağlıyoruz.",
    "services_page_p1_4":"Sektördeki tecrübemiz ve bilgilimiz ile bu alanda sıfır hata politikası ile çalışıyoruz. Her yaptığımız işin arkasında durarak, geliştirilen yazılım için gerekli olan tüm testleri başarılı bir şekilde gerçekleştirdikten sonra hizmetimizi sizlere sunuyoruz.",
    "services_page_h2":"İHA Hizmetleri",
    "services_page_p2_1":"Gelişen teknoloji ile birlikte İnsansız Hava Aracı (İHA) kullanımı tüm dünya da ve ülkemizde artış göstermektedir. Bununla beraber insansız hava araçları günümüzde savunma, çevre, taşımacılık ve tarım gibi birçok alanda farklı amaçlar için kullanılmaktadır.",
    "services_page_p2_2":"Özellikle tarımda kullanılan kamera ve sensörler ile donatılmış İnsansız hava araçları ile bitki sağlığı analizi, toprak analizi ve tarımsal ilaçlama gibi faaliyetler gerçekleştirilmektedir. İnsansız hava araçlarının tarımda kullanımı ile beraber tarımsal verimlilik artmış ve modern tarım yöntemlerine geçiş sağlanabilmiştir.",
    "services_page_p2_3":"Gökbey Teknoloji olarak tarımda birçok farklı faaliyet alanında kullanılan çeşitli insansız hava araçlarını siz müşterilerimizin ihtiyacı doğrultusunda temin etmekteyiz. Uzman ziraat mühendisi kadrosu ve geniş bayi ağı ile sizlerin ihtiyaçlarınızı doğru olarak belirleyip, ihtiyaçlarının doğrultusunda hizmet sağlamaktayız.",
    "services_page_h3":"Danışmanlık Hizmetleri",
    "services_page_p3_1":"Danışmanlık, genel olarak bir firmanın belirli iş süreçlerini, verimlilik ve kar artışıyla beraber maliyet azaltma noktasında düzenlemektir.",
    "services_page_p3_2":"Gelişen teknoloji ile beraber işletmeler zaman ve personel gibi kaynakları optimum seviyede kullanmak, faaliyetleriyle alakalı maliyetlerin düşürmek, müşterilerine daha kaliteli hizmet sunmak ve pazardaki rekabet gücünü artırmak istemektedirler. Birçok işletme bu isteklerini gerçekleştirmek için farklı teknolojik yatırımlar yapmakta fakat başarılı olamamaktadır. Çünkü birçok işletme alanında başarılı olabilmek için teknolojik faaliyetlere nereden başlanılacağı, yatırım miktarları, personel ve iş planlamaları gibi noktalarda hataya düşmektedirler.",
    "services_page_p3_3":"Gökbey Teknoloji olarak uzman danışmanlık kadromuz ile teknolojik alanda birçok yatırım kaleminde müşterilerimize danışmanlık faaliyetlerimizi gerçekleştirmekteyiz. Danışmanlık faaliyetleri ile müşterilerimizin istekleri doğrultusunda en iyi sonucu elde etmelerini hedeflemekteyiz.",
    "services_page_h4":"ARGE Faaliyetleri",
    "services_page_p4_1":"Gelişmekte olan ülkeler arasında yerini alan ülkemiz de ekonomik kalkınma için birçok faaliyet yürütülmektedir. ARGE projeleri de bu faaliyetlerden bir tanesidir.",
    "services_page_p4_2":"ARGE projeleri için ülkemizde çok sayıda teknoloji merkezleri (teknoparklar) bulunmaktadır. Bu teknoloji merkezlerinin sayıları ise her geçen gün artmaktadır. Teknoloji merkezlerinin ve devlet kurumlarının da destekleriyle şirketler birçok farklı ARGE projesi faaliyeti yürütmektedir.",
    "services_page_p4_3":"Gökbey Teknoloji olarak Gebze Teknik Üniversitesi Teknoparkında bulunan ofisimizde ARGE faaliyetlerimizi sürdürmekteyiz.",
    "services_page_h5":"Satış ve Pazarlama",
    "services_page_p5_1":"Küreselleşen dünya ekonomisi ile tüketicinin sınırsız seçenekleri sahip olması ve rekabetçi piyasa koşullarıyla satış ve pazarlama firmalar için önemli bir durum haline gelmiştir. Çünkü firmalar ürettikleri ürünleri ve hizmetleri satabildikleri sürece varlıklarını devam ettirebilmektedirler.",
    "services_page_p5_2":"Gökbey teknoloji olarak her alanda olduğu gibi satış ve pazarlama alanında da uzman kadromuzla müşterilerimiz istekleri doğrultusunda çalışmalarımızı planlıyoruz. Küresel piyasalara uygun satış ve pazarlama stratejileri ile müşterilerimize ürün satışlarımızı gerçekleştiriyoruz.",
    "services_page_h6":"Teknik Servis",
    "services_page_p6_1":"Teknik servis hayatımızın her alanında kullanmış olduğumuz elektronik cihazların bakım, onarım, tamirat ve montaj işlemlerinin zamanında ve eksiksiz olarak sağlanması olarak tanımlanabilir. Teknik servis hizmetleri ürünün satışından sonraki en büyük öneme sahip hizmetlerdendir.",
    "services_page_p6_2":"Gökbey Teknoloji olarak satışını gerçekleştirdiğimiz ürünlerin, yetenekli mühendis ve tekniker kadrosu ile teknik servis hizmetini gerçekleştirmekteyiz. Hizmetlerimizi en kısa sürede gerçekleştirilerek, müşterilerimize teslim ediyoruz. Ayrıca müşterilerimize aldıkları ürünler ile alakalı satış sonrası destek ile bakım zamanlarını bildirerek, olası arıza durumlarında  online destek sağlıyoruz.",
    "services_page_p6_3":"Ürünlerin teknik servis hizmetleri tamamlandıktan sonra, müşteriye göndermeden önce gerekli testleri gerçekleştirerek sağlam bir şekilde gönderim sağlıyoruz.",

    "contact_page_banner":"İletişim",
    "contact_page_header":"İletişim",
    "contact_page_subheader":"Hizmetlerimiz hakkında detaylı bilgi almak için bizleri arayabilir, randevu için form doldurabilirsiniz.",
    "contact_page_info_header":"İletişim",
    "contact_page_info_tel":"Bilgi Hattı",
    "contact_page_info_mail":"E-posta",
    "contact_page_info_location":"Adres",
    "contact_page_form_header":"Bize Ulaşın",
    "contact_page_form_name":"Adınızı Girin",
    "contact_page_form_mail":"E-postanızı Girin",
    "contact_page_form_subject":"Konu Girin",
    "contact_page_form_textbox":"Mesajınızı Bu Alana Yazın",
    "contact_page_form_buton":"Gönder"



  }